Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Update the Conduit notifier
de: Conduit-Notifier aktualisieren
es: Actualizar el notificador de Conduit
fr: Mettre à jour le plugin de notification Conduit
id: Perbarui notifier Conduit
it: Aggiorna il plugin di notifica di Conduit
ja: Conduit通知プラグインをアップデート
ko: Conduit 알림 플러그인 업데이트
pl: Zaktualizuj wtyczkę powiadomień Conduit
pt_br: Atualizar o notificador do Conduit
ru: Обновление плагина уведомлений Conduit
tr: Conduit bildirim eklentisini güncelleyin
zh_hans: 更新 Conduit 通知插件
zh_hant: 更新 Conduit 通知外掛程式

source: Wake listening on CarPlay needs the iPhone's microphone, which is not available right now.
de: Die Aktivierung über CarPlay benötigt das Mikrofon des iPhone, das gerade nicht verfügbar ist.
es: La escucha de activación en CarPlay necesita el micrófono del iPhone, que no está disponible ahora.
fr: L'écoute d'activation sur CarPlay nécessite le micro de l'iPhone, qui n'est pas disponible pour le moment.
id: Mendengarkan frasa pemicu di CarPlay memerlukan mikrofon iPhone, yang saat ini tidak tersedia.
it: L'ascolto per l'attivazione vocale su CarPlay richiede il microfono di iPhone, che al momento non è disponibile.
ja: CarPlayでウェイクフレーズを聞き取るにはiPhoneのマイクが必要ですが、現在使用できません。
ko: CarPlay에서 호출어를 들으려면 iPhone 마이크가 필요하지만 지금은 사용할 수 없어요.
pl: Nasłuchiwanie frazy aktywującej w CarPlay wymaga mikrofonu iPhone’a, który jest teraz niedostępny.
pt_br: A escuta de ativação no CarPlay precisa do microfone do iPhone, que não está disponível agora.
ru: Для ожидания фразы активации в CarPlay нужен микрофон iPhone, но сейчас он недоступен.
tr: CarPlay'de uyandırma dinlemesi iPhone'un mikrofonunu gerektirir; mikrofon şu anda kullanılamıyor.
zh_hans: 在 CarPlay 上监听唤醒词需要使用 iPhone 麦克风，但它目前不可用。
zh_hant: 在 CarPlay 上聆聽喚醒詞需要使用 iPhone 的麥克風，但麥克風目前無法使用。

source: Listen on CarPlay
de: Über CarPlay zuhören
es: Escuchar en CarPlay
fr: Écouter sur CarPlay
id: Dengarkan di CarPlay
it: Ascolta su CarPlay
ja: CarPlayで聞き取る
ko: CarPlay에서 듣기
pl: Nasłuchuj w CarPlay
pt_br: Ouvir no CarPlay
ru: Слушать в CarPlay
tr: CarPlay'de dinle
zh_hans: 在 CarPlay 上监听
zh_hant: 在 CarPlay 上聆聽

source: Listen while other audio plays
de: Bei anderer Audiowiedergabe zuhören
es: Escuchar con otro audio sonando
fr: Écouter pendant la lecture audio
id: Dengarkan saat audio lain diputar
it: Ascolta anche con altro audio
ja: ほかのオーディオ再生中も聞き取る
ko: 다른 오디오 재생 중에도 듣기
pl: Nasłuchuj, gdy gra inne audio
pt_br: Ouvir com outro áudio tocando
ru: Слушать во время воспроизведения
tr: Başka ses çalarken dinle
zh_hans: 其他音频播放时继续监听
zh_hant: 其他音訊播放時繼續聆聽

source: Off: wake pauses while another app plays music or a podcast, and listens again once it stops. On: wake keeps listening, but iOS may play that audio in mono or cut it out briefly.
de: Aus: Die Aktivierung pausiert, während eine andere App Musik oder einen Podcast abspielt, und hört danach wieder zu. Ein: Die Aktivierung hört weiter zu, aber iOS spielt das Audio dann eventuell in Mono ab oder unterbricht es kurz.
es: Desactivado: la escucha de activación se pausa mientras otra app reproduce música o un podcast, y se reanuda cuando termina. Activado: sigue escuchando, pero iOS puede reproducir ese audio en mono o cortarlo brevemente.
fr: Désactivé : l'activation vocale se met en pause quand une autre app lit de la musique ou un podcast, et reprend l'écoute dès que la lecture s'arrête. Activé : l'activation vocale continue d'écouter, mais iOS peut lire cet audio en mono ou le couper brièvement.
id: Mati: pemicu suara dijeda saat app lain memutar musik atau podcast, lalu mendengarkan lagi setelah berhenti. Nyala: pemicu suara terus mendengarkan, tetapi iOS mungkin memutar audio tersebut dalam mono atau memutusnya sebentar.
it: Disattivato: l'attivazione vocale si mette in pausa quando un'altra app riproduce musica o un podcast e riprende ad ascoltare quando si ferma. Attivato: l'attivazione vocale continua ad ascoltare, ma iOS potrebbe riprodurre quell'audio in mono o interromperlo brevemente.
ja: オフ：ほかのAppが音楽やPodcastを再生している間はウェイクフレーズの聞き取りを一時停止し、再生が止まると再開します。オン：ウェイクフレーズを聞き取り続けますが、iOSがそのオーディオをモノラルで再生したり、一時的に途切れさせたりすることがあります。
ko: 끔: 다른 앱이 음악이나 팟캐스트를 재생하는 동안 호출어 감지가 일시 정지되고, 재생이 멈추면 다시 들어요. 켬: 호출어 감지가 계속 듣지만 iOS가 그 오디오를 모노로 재생하거나 잠깐 끊을 수 있어요.
pl: Wyłączone: nasłuchiwanie wstrzymuje się, gdy inna aplikacja odtwarza muzykę lub podcast, i wznawia się po jej zatrzymaniu. Włączone: nasłuchiwanie trwa dalej, ale iOS może odtwarzać ten dźwięk w trybie mono lub na chwilę go wyciszać.
pt_br: Desativado: a ativação por voz pausa enquanto outro app toca música ou um podcast e volta a ouvir quando ele para. Ativado: a ativação por voz continua ouvindo, mas o iOS pode tocar esse áudio em mono ou cortá-lo por um instante.
ru: Выкл.: ожидание фразы активации приостанавливается, пока другое приложение воспроизводит музыку или подкаст, и возобновляется, когда воспроизведение остановится. Вкл.: ожидание продолжается, но iOS может воспроизводить этот звук в моно или ненадолго прерывать его.
tr: Kapalı: Başka bir uygulama müzik veya podcast çalarken uyandırma duraklar ve çalma durunca yeniden dinler. Açık: Uyandırma dinlemeye devam eder, ancak iOS o sesi mono çalabilir veya kısa süreliğine kesebilir.
zh_hans: 关闭：其他 App 播放音乐或播客时，唤醒词监听会暂停，播放停止后自动恢复。打开：唤醒词会持续监听，但 iOS 可能会以单声道播放该音频，或使其短暂中断。
zh_hant: 關閉：其他 App 播放音樂或 Podcast 時，喚醒功能會暫停，停止播放後再繼續聆聽。開啟：喚醒功能會持續聆聽，但 iOS 可能會以單聲道播放該音訊，或短暫中斷。

source: Paused while another app plays audio. Wake listens again when it stops.
de: Pausiert, während eine andere App Audio abspielt. Die Aktivierung hört wieder zu, sobald es endet.
es: En pausa mientras otra app reproduce audio. La escucha de activación se reanuda cuando termina.
fr: En pause pendant qu'une autre app lit de l'audio. L'activation vocale reprend l'écoute quand la lecture s'arrête.
id: Dijeda saat app lain memutar audio. Pemicu suara mendengarkan lagi setelah audio berhenti.
it: In pausa mentre un'altra app riproduce audio. L'attivazione vocale riprende ad ascoltare quando si ferma.
ja: ほかのAppがオーディオを再生中のため一時停止しています。再生が止まるとウェイクフレーズの聞き取りを再開します。
ko: 다른 앱이 오디오를 재생 중이라 일시 정지됨. 재생이 멈추면 호출어 감지가 다시 들어요.
pl: Wstrzymane, gdy inna aplikacja odtwarza dźwięk. Nasłuchiwanie wznowi się po jego zatrzymaniu.
pt_br: Pausada enquanto outro app toca áudio. A ativação por voz volta a ouvir quando ele parar.
ru: Приостановлено, пока другое приложение воспроизводит звук. Ожидание фразы активации возобновится, когда звук прекратится.
tr: Başka bir uygulama ses çalarken duraklatıldı. Uyandırma, ses durduğunda yeniden dinler.
zh_hans: 其他 App 正在播放音频，唤醒词监听已暂停，播放停止后会自动恢复。
zh_hant: 其他 App 正在播放音訊，因此已暫停。播放停止後，喚醒功能會再次聆聽。

source: On CarPlay, wake listens through the iPhone's microphone so music keeps playing normally in the car. Turn this off if the phrase is missed or music sounds wrong.
de: Bei CarPlay hört die Aktivierung über das Mikrofon des iPhone zu, damit Musik im Auto normal weiterläuft. Schalte dies aus, wenn die Phrase überhört wird oder die Musik falsch klingt.
es: En CarPlay, la escucha de activación usa el micrófono del iPhone para que la música siga sonando con normalidad en el coche. Desactívalo si no se detecta la frase o la música suena mal.
fr: Sur CarPlay, l'activation vocale écoute via le micro de l'iPhone pour que la musique continue de jouer normalement dans la voiture. Désactivez cette option si la phrase n'est pas détectée ou si la musique sonne mal.
id: Di CarPlay, pemicu suara mendengarkan melalui mikrofon iPhone agar musik tetap diputar normal di mobil. Matikan ini jika frasa tidak terdeteksi atau musik terdengar aneh.
it: Su CarPlay, l'attivazione vocale ascolta tramite il microfono di iPhone, così la musica continua a suonare normalmente in auto. Disattiva l'opzione se la frase non viene riconosciuta o la musica suona male.
ja: CarPlayでは、ウェイクフレーズをiPhoneのマイクで聞き取るため、車内で音楽が通常どおり再生されます。フレーズが認識されなかったり、音楽の聞こえ方がおかしかったりする場合はオフにしてください。
ko: CarPlay에서는 iPhone 마이크로 호출어를 들으므로 차량에서 음악이 평소처럼 계속 재생돼요. 호출어를 놓치거나 음악 소리가 이상하면 끄세요.
pl: W CarPlay nasłuchiwanie odbywa się przez mikrofon iPhone’a, dzięki czemu muzyka w samochodzie gra normalnie. Wyłącz tę opcję, jeśli fraza nie jest wykrywana lub muzyka brzmi nieprawidłowo.
pt_br: No CarPlay, a ativação por voz ouve pelo microfone do iPhone para que a música continue tocando normalmente no carro. Desative se a frase não for reconhecida ou se a música soar estranha.
ru: В CarPlay фраза активации распознаётся через микрофон iPhone, чтобы музыка в автомобиле продолжала играть как обычно. Выключите, если фраза не распознаётся или музыка звучит неправильно.
tr: CarPlay'de uyandırma, müzik arabada normal çalmaya devam etsin diye iPhone'un mikrofonuyla dinler. İfade kaçırılıyorsa veya müzik kulağa yanlış geliyorsa bunu kapatın.
zh_hans: 连接 CarPlay 时，唤醒词通过 iPhone 麦克风监听，车内音乐可照常播放。如果唤醒词未被识别或音乐听起来不正常，请关闭此项。
zh_hant: 在 CarPlay 上，喚醒功能會透過 iPhone 的麥克風聆聽，讓車內音樂照常播放。如果喚醒詞沒被聽到或音樂聽起來不對，請關閉此選項。

source: Stops dictating; the words stay in the message
de: Beendet das Diktieren; der Text bleibt in der Nachricht
es: Detiene el dictado; las palabras se quedan en el mensaje
fr: Arrête la dictée ; les mots restent dans le message
id: Menghentikan dikte; kata-kata tetap ada di pesan
it: Interrompe la dettatura; le parole restano nel messaggio
ja: 音声入力を停止します。入力した文字はメッセージに残ります
ko: 받아쓰기를 멈춰요. 입력된 내용은 메시지에 남아요
pl: Kończy dyktowanie; słowa pozostają w wiadomości
pt_br: Para o ditado; as palavras ficam na mensagem
ru: Останавливает диктовку; слова остаются в сообщении
tr: Dikteyi durdurur; sözcükler mesajda kalır
zh_hans: 停止听写；文字会保留在消息中
zh_hant: 停止聽寫；文字會保留在訊息中

source: Cancel dictation
de: Diktieren abbrechen
es: Cancelar dictado
fr: Annuler la dictée
id: Batalkan dikte
it: Annulla dettatura
ja: 音声入力をキャンセル
ko: 받아쓰기 취소
pl: Anuluj dyktowanie
pt_br: Cancelar ditado
ru: Отменить диктовку
tr: Dikteyi iptal et
zh_hans: 取消听写
zh_hant: 取消聽寫

source: Dictation is unavailable while a voice conversation has the microphone
de: Diktieren ist nicht verfügbar, solange eine Sprachunterhaltung das Mikrofon nutzt
es: El dictado no está disponible mientras una conversación de voz usa el micrófono
fr: La dictée n'est pas disponible pendant qu'une conversation vocale utilise le micro
id: Dikte tidak tersedia saat percakapan suara menggunakan mikrofon
it: La dettatura non è disponibile mentre una conversazione vocale usa il microfono
ja: 音声会話がマイクを使用中のため、音声入力は使用できません
ko: 음성 대화가 마이크를 사용 중이라 받아쓰기를 사용할 수 없어요
pl: Dyktowanie jest niedostępne, gdy mikrofon jest używany przez rozmowę głosową
pt_br: O ditado não está disponível enquanto uma conversa por voz usa o microfone
ru: Диктовка недоступна, пока микрофон занят голосовым разговором
tr: Sesli bir konuşma mikrofonu kullanırken Dikte kullanılamaz
zh_hans: 语音对话占用麦克风时无法听写
zh_hant: 語音對話正在使用麥克風，因此無法聽寫

source: Collapse editor
de: Editor verkleinern
es: Contraer editor
fr: Réduire l'éditeur
id: Ciutkan editor
it: Comprimi editor
ja: エディタを折りたたむ
ko: 편집기 접기
pl: Zwiń edytor
pt_br: Recolher editor
ru: Свернуть редактор
tr: Düzenleyiciyi daralt
zh_hans: 收起编辑器
zh_hant: 收合編輯器

source: Expand editor
de: Editor vergrößern
es: Expandir editor
fr: Agrandir l'éditeur
id: Luaskan editor
it: Espandi editor
ja: エディタを展開
ko: 편집기 펼치기
pl: Rozwiń edytor
pt_br: Expandir editor
ru: Развернуть редактор
tr: Düzenleyiciyi genişlet
zh_hans: 展开编辑器
zh_hant: 展開編輯器

source: Types what you say into the message
de: Schreibt, was du sagst, in die Nachricht
es: Escribe en el mensaje lo que dices
fr: Saisit ce que vous dites dans le message
id: Mengetikkan ucapan Anda ke dalam pesan
it: Scrive nel messaggio ciò che dici
ja: 話した内容をメッセージに入力します
ko: 말한 내용을 메시지에 입력해요
pl: Wpisuje do wiadomości to, co mówisz
pt_br: Digita na mensagem o que você fala
ru: Вводит в сообщение то, что вы говорите
tr: Söylediklerinizi mesaja yazar
zh_hans: 将你说的话输入到消息中
zh_hant: 將你說的話輸入到訊息中

source: Stop dictation
de: Diktieren beenden
es: Detener dictado
fr: Arrêter la dictée
id: Hentikan dikte
it: Interrompi dettatura
ja: 音声入力を停止
ko: 받아쓰기 중지
pl: Zatrzymaj dyktowanie
pt_br: Parar ditado
ru: Остановить диктовку
tr: Dikteyi durdur
zh_hans: 停止听写
zh_hant: 停止聽寫

source: Dictate
de: Diktieren
es: Dictar
fr: Dicter
id: Dikte
it: Detta
ja: 音声入力
ko: 받아쓰기
pl: Dyktuj
pt_br: Ditar
ru: Диктовать
tr: Dikte et
zh_hans: 听写
zh_hant: 聽寫

source: Dictation needs microphone and speech recognition access. You can allow them in Settings.
de: Diktieren benötigt Zugriff auf Mikrofon und Spracherkennung. Du kannst ihn in den Einstellungen erlauben.
es: El dictado necesita acceso al micrófono y al reconocimiento de voz. Puedes permitirlos en Ajustes.
fr: La dictée nécessite l'accès au micro et à la reconnaissance vocale. Vous pouvez les autoriser dans Réglages.
id: Dikte memerlukan akses mikrofon dan pengenalan ucapan. Anda dapat mengizinkannya di Pengaturan.
it: La dettatura richiede l'accesso al microfono e al riconoscimento vocale. Puoi consentirli in Impostazioni.
ja: 音声入力にはマイクと音声認識へのアクセスが必要です。「設定」で許可できます。
ko: 받아쓰기를 하려면 마이크 및 음성 인식 접근 권한이 필요해요. ‘설정’에서 허용할 수 있어요.
pl: Dyktowanie wymaga dostępu do mikrofonu i rozpoznawania mowy. Możesz na to zezwolić w Ustawieniach.
pt_br: O ditado precisa de acesso ao microfone e ao reconhecimento de fala. Você pode permitir isso em Ajustes.
ru: Для диктовки нужен доступ к микрофону и распознаванию речи. Его можно разрешить в Настройках.
tr: Dikte için mikrofon ve konuşma tanıma erişimi gerekir. Bunlara Ayarlar'dan izin verebilirsiniz.
zh_hans: 听写需要麦克风和语音识别权限。你可以在“设置”中允许。
zh_hant: 聽寫需要麥克風和語音辨識的取用權限。你可以在「設定」中允許。

source: Dictation isn't available right now.
de: Diktieren ist gerade nicht verfügbar.
es: El dictado no está disponible ahora.
fr: La dictée n'est pas disponible pour le moment.
id: Dikte tidak tersedia saat ini.
it: La dettatura non è disponibile al momento.
ja: 現在、音声入力は使用できません。
ko: 지금은 받아쓰기를 사용할 수 없어요.
pl: Dyktowanie jest teraz niedostępne.
pt_br: O ditado não está disponível agora.
ru: Диктовка сейчас недоступна.
tr: Dikte şu anda kullanılamıyor.
zh_hans: 听写目前不可用。
zh_hant: 目前無法使用聽寫。

source: Hermes added this to the reply already running in the chat.
de: Hermes hat dies der bereits laufenden Antwort im Chat hinzugefügt.
es: Hermes añadió esto a la respuesta que ya se estaba generando en el chat.
fr: Hermes a ajouté ceci à la réponse déjà en cours dans la discussion.
id: Hermes menambahkan ini ke balasan yang sedang berjalan di obrolan.
it: Hermes l'ha aggiunto alla risposta già in corso nella chat.
ja: Hermesはこれをチャットで進行中の返信に追加しました。
ko: Hermes가 이 내용을 채팅에서 이미 진행 중인 답장에 추가했어요.
pl: Hermes dołączył to do odpowiedzi, która już trwa w czacie.
pt_br: O Hermes adicionou isto à resposta que já está em andamento no chat.
ru: Hermes добавил это к ответу, который уже формируется в чате.
tr: Hermes bunu sohbette zaten devam eden yanıta ekledi.
zh_hans: Hermes 已将此内容并入对话中正在进行的回复。
zh_hant: Hermes 已將此內容加入聊天中正在進行的回覆。

source: Hermes queued this in the chat. Its reply will appear there.
de: Hermes hat dies im Chat eingereiht. Die Antwort erscheint dort.
es: Hermes puso esto en cola en el chat. Su respuesta aparecerá allí.
fr: Hermes a mis ceci en file d'attente dans la discussion. Sa réponse y apparaîtra.
id: Hermes mengantrekan ini di obrolan. Balasannya akan muncul di sana.
it: Hermes l'ha messo in coda nella chat. La risposta apparirà lì.
ja: Hermesはこれをチャットのキューに追加しました。返信はそのチャットに表示されます。
ko: Hermes가 이 내용을 채팅 대기열에 추가했어요. 답장은 그 채팅에 표시돼요.
pl: Hermes dodał to do kolejki w czacie. Odpowiedź pojawi się tam.
pt_br: O Hermes colocou isto na fila do chat. A resposta aparecerá lá.
ru: Hermes поставил это в очередь в чате. Ответ появится там.
tr: Hermes bunu sohbette sıraya aldı. Yanıtı orada görünecek.
zh_hans: Hermes 已将此内容排入对话队列，回复将显示在对话中。
zh_hant: Hermes 已將此內容排入聊天的佇列。回覆會顯示在該聊天中。

source: Shows why the call stopped
de: Zeigt, warum der Anruf beendet wurde
es: Muestra por qué se detuvo la llamada
fr: Affiche pourquoi l'appel s'est arrêté
id: Menampilkan alasan panggilan berhenti
it: Mostra perché la chiamata si è interrotta
ja: 通話が停止した理由を表示します
ko: 통화가 중지된 이유를 보여 줘요
pl: Pokazuje, dlaczego połączenie zostało przerwane
pt_br: Mostra por que a chamada parou
ru: Показывает, почему звонок прервался
tr: Aramanın neden durduğunu gösterir
zh_hans: 显示通话停止的原因
zh_hant: 顯示通話停止的原因

source: Hermes could not send this to the chat.
de: Hermes konnte dies nicht an den Chat senden.
es: Hermes no pudo enviar esto al chat.
fr: Hermes n'a pas pu envoyer ceci à la discussion.
id: Hermes tidak dapat mengirim ini ke obrolan.
it: Hermes non è riuscito a inviarlo alla chat.
ja: Hermesはこれをチャットに送信できませんでした。
ko: Hermes가 이 내용을 채팅에 보낼 수 없었어요.
pl: Hermes nie mógł wysłać tego do czatu.
pt_br: O Hermes não conseguiu enviar isto ao chat.
ru: Hermes не удалось отправить это в чат.
tr: Hermes bunu sohbete gönderemedi.
zh_hans: Hermes 无法将此内容发送到对话。
zh_hant: Hermes 無法將此內容傳送到聊天。

source: This call isn't attached to a chat.
de: Dieser Anruf ist keinem Chat zugeordnet.
es: Esta llamada no está asociada a un chat.
fr: Cet appel n'est lié à aucune discussion.
id: Panggilan ini tidak terkait dengan obrolan.
it: Questa chiamata non è collegata a una chat.
ja: この通話はチャットに関連付けられていません。
ko: 이 통화는 채팅에 연결되어 있지 않아요.
pl: To połączenie nie jest powiązane z czatem.
pt_br: Esta chamada não está vinculada a um chat.
ru: Этот звонок не привязан к чату.
tr: Bu arama bir sohbete bağlı değil.
zh_hans: 此通话未关联任何对话。
zh_hant: 此通話未連結到聊天。

source: Hermes didn't get a request to send.
de: Hermes hat keine Anfrage zum Senden erhalten.
es: Hermes no recibió ninguna solicitud para enviar.
fr: Hermes n'a reçu aucune demande à envoyer.
id: Hermes tidak menerima permintaan untuk dikirim.
it: Hermes non ha ricevuto alcuna richiesta da inviare.
ja: Hermesは送信するリクエストを受け取りませんでした。
ko: Hermes가 보낼 요청을 받지 못했어요.
pl: Hermes nie otrzymał prośby do wysłania.
pt_br: O Hermes não recebeu um pedido para enviar.
ru: Hermes не получил запроса для отправки.
tr: Hermes'e gönderilecek bir istek ulaşmadı.
zh_hans: Hermes 没有收到要发送的请求。
zh_hant: Hermes 沒有收到要傳送的請求。

source: Hermes is still working on your earlier requests in this chat. Ask again once they finish.
de: Hermes arbeitet in diesem Chat noch an deinen früheren Anfragen. Frag erneut, sobald sie fertig sind.
es: Hermes sigue trabajando en tus solicitudes anteriores en este chat. Vuelve a preguntar cuando terminen.
fr: Hermes travaille encore sur vos demandes précédentes dans cette discussion. Redemandez une fois qu'elles sont terminées.
id: Hermes masih mengerjakan permintaan Anda sebelumnya di obrolan ini. Tanyakan lagi setelah selesai.
it: Hermes sta ancora lavorando alle tue richieste precedenti in questa chat. Chiedi di nuovo quando avrà finito.
ja: Hermesはこのチャットで以前のリクエストをまだ処理しています。完了してからもう一度質問してください。
ko: Hermes가 이 채팅에서 이전 요청을 아직 처리하고 있어요. 끝나면 다시 요청하세요.
pl: Hermes wciąż pracuje nad Twoimi wcześniejszymi prośbami w tym czacie. Poproś ponownie, gdy je skończy.
pt_br: O Hermes ainda está trabalhando nos seus pedidos anteriores neste chat. Peça de novo quando eles terminarem.
ru: Hermes ещё работает над вашими предыдущими запросами в этом чате. Повторите просьбу, когда они будут выполнены.
tr: Hermes bu sohbetteki önceki isteklerinizle hâlâ ilgileniyor. Bunlar bittiğinde yeniden sorun.
zh_hans: Hermes 仍在处理你在此对话中的先前请求。请在完成后再问。
zh_hant: Hermes 仍在處理你在此聊天中先前的請求。請在完成後再問一次。

source: Header %@ name
de: Name von Header %@
es: Nombre del encabezado %@
fr: Nom de l'en-tête %@
id: Nama header %@
it: Nome dell'intestazione %@
ja: ヘッダ%@の名前
ko: 헤더 %@ 이름
pl: Nazwa nagłówka %@
pt_br: Nome do cabeçalho %@
ru: Имя заголовка %@
tr: %@. üstbilgi adı
zh_hans: 请求头 %@ 名称
zh_hant: 標頭 %@ 名稱

source: Header %@ value
de: Wert von Header %@
es: Valor del encabezado %@
fr: Valeur de l'en-tête %@
id: Nilai header %@
it: Valore dell'intestazione %@
ja: ヘッダ%@の値
ko: 헤더 %@ 값
pl: Wartość nagłówka %@
pt_br: Valor do cabeçalho %@
ru: Значение заголовка %@
tr: %@. üstbilgi değeri
zh_hans: 请求头 %@ 的值
zh_hant: 標頭 %@ 的值

source: Remove header %@
de: Header %@ entfernen
es: Quitar encabezado %@
fr: Supprimer l'en-tête %@
id: Hapus header %@
it: Rimuovi intestazione %@
ja: ヘッダ%@を削除
ko: 헤더 %@ 제거
pl: Usuń nagłówek %@
pt_br: Remover cabeçalho %@
ru: Удалить заголовок %@
tr: %@. üstbilgiyi kaldır
zh_hans: 移除请求头 %@
zh_hant: 移除標頭 %@

source: Add header
de: Header hinzufügen
es: Añadir encabezado
fr: Ajouter un en-tête
id: Tambah header
it: Aggiungi intestazione
ja: ヘッダを追加
ko: 헤더 추가
pl: Dodaj nagłówek
pt_br: Adicionar cabeçalho
ru: Добавить заголовок
tr: Üstbilgi ekle
zh_hans: 添加请求头
zh_hant: 加入標頭

source: Add headers
de: Header hinzufügen
es: Añadir encabezados
fr: Ajouter des en-têtes
id: Tambah header
it: Aggiungi intestazioni
ja: ヘッダを追加
ko: 헤더 추가
pl: Dodaj nagłówki
pt_br: Adicionar cabeçalhos
ru: Добавить заголовки
tr: Üstbilgi ekle
zh_hans: 添加请求头
zh_hant: 加入標頭

source: Conduit manages this header itself, so it can't be set here.
de: Conduit verwaltet diesen Header selbst, daher kann er hier nicht festgelegt werden.
es: Conduit gestiona este encabezado por sí mismo, así que no se puede definir aquí.
fr: Conduit gère cet en-tête lui-même : il ne peut pas être défini ici.
id: Conduit mengelola header ini sendiri, jadi tidak dapat diatur di sini.
it: Conduit gestisce questa intestazione da sé, quindi non si può impostare qui.
ja: このヘッダはConduitが管理しているため、ここでは設定できません。
ko: Conduit이 이 헤더를 직접 관리하므로 여기서 설정할 수 없어요.
pl: Conduit sam zarządza tym nagłówkiem, więc nie można go tu ustawić.
pt_br: O Conduit gerencia este cabeçalho, então ele não pode ser definido aqui.
ru: Conduit управляет этим заголовком сам, поэтому задать его здесь нельзя.
tr: Conduit bu üstbilgiyi kendisi yönetir; bu nedenle burada ayarlanamaz.
zh_hans: 此请求头由 Conduit 自行管理，无法在此设置。
zh_hant: 此標頭由 Conduit 自行管理，因此無法在這裡設定。

source: Edit headers
de: Header bearbeiten
es: Editar encabezados
fr: Modifier les en-têtes
id: Edit header
it: Modifica intestazioni
ja: ヘッダを編集
ko: 헤더 편집
pl: Edytuj nagłówki
pt_br: Editar cabeçalhos
ru: Изменить заголовки
tr: Üstbilgileri düzenle
zh_hans: 编辑请求头
zh_hant: 編輯標頭

source: Enter a header name.
de: Gib einen Header-Namen ein.
es: Escribe un nombre de encabezado.
fr: Saisissez un nom d'en-tête.
id: Masukkan nama header.
it: Inserisci un nome di intestazione.
ja: ヘッダ名を入力してください。
ko: 헤더 이름을 입력하세요.
pl: Wpisz nazwę nagłówka.
pt_br: Digite um nome de cabeçalho.
ru: Введите имя заголовка.
tr: Bir üstbilgi adı girin.
zh_hans: 请输入请求头名称。
zh_hant: 輸入標頭名稱。

source: Extra headers
de: Zusätzliche Header
es: Encabezados adicionales
fr: En-têtes supplémentaires
id: Header tambahan
it: Intestazioni aggiuntive
ja: 追加ヘッダ
ko: 추가 헤더
pl: Dodatkowe nagłówki
pt_br: Cabeçalhos extras
ru: Доп. заголовки
tr: Ek üstbilgiler
zh_hans: 额外请求头
zh_hant: 額外標頭

source: Extra headers are only sent over HTTPS. Enter an https:// server address first.
de: Zusätzliche Header werden nur über HTTPS gesendet. Gib zuerst eine https://-Serveradresse ein.
es: Los encabezados adicionales solo se envían por HTTPS. Escribe primero una dirección de servidor https://.
fr: Les en-têtes supplémentaires ne sont envoyés qu'en HTTPS. Saisissez d'abord une adresse de serveur en https://.
id: Header tambahan hanya dikirim melalui HTTPS. Masukkan alamat server https:// terlebih dahulu.
it: Le intestazioni aggiuntive vengono inviate solo tramite HTTPS. Inserisci prima un indirizzo server https://.
ja: 追加ヘッダはHTTPS経由でのみ送信されます。先にhttps://で始まるサーバアドレスを入力してください。
ko: 추가 헤더는 HTTPS로만 전송돼요. 먼저 https:// 서버 주소를 입력하세요.
pl: Dodatkowe nagłówki są wysyłane tylko przez HTTPS. Najpierw wpisz adres serwera zaczynający się od https://.
pt_br: Cabeçalhos extras só são enviados por HTTPS. Digite primeiro um endereço de servidor https://.
ru: Дополнительные заголовки отправляются только по HTTPS. Сначала введите адрес сервера https://.
tr: Ek üstbilgiler yalnızca HTTPS üzerinden gönderilir. Önce bir https:// sunucu adresi girin.
zh_hans: 额外请求头仅通过 HTTPS 发送。请先输入 https:// 服务器地址。
zh_hant: 額外標頭只會透過 HTTPS 傳送。請先輸入 https:// 伺服器位址。
